/* Title of the dialog box to enter the player's name. */
"playersScene.dialogBox.title.playerName" = "Player's name";

/* Label of the dialog box button OK. */
"playersScene.dialogBox.button.ok" = "OK";

/* Hint of the player's name. */
"playersScene.playerView.hint" = "No One";

/* Label of the home scene button 'new game'. */
"homeScene.button.newGame" = "New Game";

/* Label of the players scene button 'add player'. */
"playersScene.button.addPlayer" = "Add Player";

/* Label of the players scene button 'next'. */
"playersScene.button.next" = "Next";

/* Title of the players scene. */
"playersScene.title" = "Players";

/* Label of the factions scene button 'back'. */
"factionsScene.button.back" = "Back";

/* Label of the factions scene button 'next'. */
"factionsScene.button.next" = "Next";

/* Title of the factions scene. */
"factionsScene.title" = "Factions";

/* Label of the factions distribution scene button 'next player'. */
"factionsDistributionScene.button.nextPlayer" = "Next Player";

/* Label of the factions distribution scene button 'start'. */
"factionsDistributionScene.button.start" = "Start";

/* Label of the game scene button 'end game'. */
"gameScene.button.endGame" = "End Game";

/* Title of the game scene. */
"gameScene.title" = "Game";

/* Label of the end game scene button 'replay'. */
"endGameScene.button.replay" = "Replay";

/* Label of the end game scene button 'reset'. */
"endGameScene.button.reset" = "Reset";

/* Label of the end game scene button 'new game'. */
"endGameScene.button.newGame" = "New Game";
